Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/valgkort.html.tmx
Source language: nob
Languages: sme

source: Valgkort / Info / Kampanjeside / Valg og manntall / Forsiden - Sametinget
sme: Válgakoarta / Dieđut / Kampanjeside / Válga ja jienastuslohku / Sámediggi - Sametinget

source: Valgkort
sme: Válgakoarta

source: På valgkortet finner du informasjon om hvilket valglokale du skal bruke på valgdagen eller om du må forhåndsstemme i år, og hvor stemmegivningen skal sendes.
sme: Válgakoarttas leat dieđut dan birra guđe válgalanja don galggat geavahit válgabeaivvi dahje galggat go jienastit ovddalgihtii dán jagi, ja gosa jienastat galgá sáddejuvvot.

source: Valgkortet til sametingsvalget er blått.
sme: Sámediggeválgga válgakoarta lea alit.

source: De som også har stemmerett til Stortingsvalget vil i tillegg få et hvitt valgkort.
sme: Sii, geain lea jienastanvuoigatvuohta stuorradiggeválgii, ožžot maiddái vilges válgakoartta.

source: Du kan stemme til begge valg.
sme: Sáhtát jienastit goappašiin válggain.

source: Nytt av året er at de i kommunene som hadde færre enn 30 registrerte i Sametingets valgmanntall for 2011, MÅ folk forhåndsstemme.
sme: Dán jagi lea dat ođas, ahte dain gielddain/suohkaniin, main leat uhcit go 30 čáliheami Sámedikki jienastuslogus 2011 muttus, GALGET olbmot jienastit ovddalgihtii.

source: I disse kommunene er det ikke valgting.
sme: Dáin gielddain/suohkaniin ii leat válgadiggi.

source: Se oversikt over hvilke kommuner det gjelder her:
sme: Geahča listta mii čájeha guđe gielddaide/suohkaniidda dat gusto dás:

source: Her kan du stemme ved sametingsvalget (lenke til artikkel)
sme: Dáppe sáhtát jienastit sámediggeválggas.

source: Dersom du forhåndsstemmer, kan du stemme i hvilken som helst kommune i landet.
sme: Go jienastat ovddalgihtii, de sáhtát jienastit vaikke guđe gielddas/suohkanis riikkas.

source: Du kan selvfølgelig også stemme i din hjemkommune.
sme: Sáhtát dieđusge maiddái jienastit iežat ruovttugielddas/-suohkanis.

source: Forhåndsstemmegivningen starter innenriks 12.08.2013.
sme: Ovddalgihtii jienasteapmi álgá sisriikkas 12.08.2013.

source: Du kan forhåndsstemme helt til fredagen før valget, men det er ditt ansvar å stemme så tidlig at stemmegivningen rekker frem innen mandag 09.09.2013 kl.21.00.
sme: Sáhtát jienastit ovddalgihtii gitta bearjadaga rádjai ovdal válgga, muhto du ovddasvástádus dat lea ahte jienastit nu árrat ahte jienastat olle sisa maŋimusat vuosárgga 09.09.2013 dii. 21.00.

source: Ta med deg valgkortet når du skal stemme.
sme: Váldde fárrui válgakoartta go galggat jienastit.

source: Det forenkler arbeidet for valgfunksjonærene og gjør det raskere for deg å stemme.
sme: Dat álkidahttá válgabargiid barggu ja dahká ahte don beasat jođáneappot jienastit.

source: Om du har glemt eller mistet valgkortet, får du likevel avgi stemme.
sme: Vaikke vel vajálduhtát ge dahje láhpát válgakoartta, de beasat liikká jienastit.

source: Kommunene har mulighet til å skrive ut nytt valgkort gjennom sitt system, eller fylle ut et manuelt.
sme: Gielddat/suohkanat sáhttet čálihit ođđa válgakoartta iežaset vuogádaga bokte, dahje čállit gieđain.

source: Har du ikke mottatt valgkort for sametingsvalget i posten og mener du er innmeldt i Sametingets valgmanntall, ta kontakt med Sametinget.
sme: Jus ii leat ožžon válgakoartta sámediggeválgii poasttas ja oaivvildat ahte don leat čálihuvvan Sámedikki jienastuslohkui, de váldde oktavuođa Sámedikkiin.

source: Valgkortet gjelder ikke som legitimasjon.
sme: Válgakoartta ii sáhte geavahit legitimašuvdnan.

source: Du må ha med gyldig legitimasjon i tillegg.
sme: Dus galgá leat dohkkehuvvon legitimašuvdna lassin.

source: Har du andre spørsmål om valgkortet, ta kontakt med Sametinget.
sme: Jus dus leat eará gažaldagat válgakoartta birra, de váldde oktavuođa Sámedikkiin.
